const offers = [
  {
    price: '۵ هزار تومان',
    items: [
      'دسترسی زود هنگام به فلان',
      'یه کار خییلی باحال دیگه',
      'دست گرفتن گیتار مثل یه استاد',
    ],
    starsCount: 1,
  },
  {
    price: '۱۵ هزار تومان',
    items: [
      'دسترسی زود هنگام به فلان',
      'یه کار خییلی باحال دیگه',
      'دست گرفتن گیتار مثل یه استاد',
    ],
    starsCount: 2,
  },
  {
    price: '۲۵ هزار تومان',
    items: [
      'دسترسی زود هنگام به فلان',
      'یه کار خییلی باحال دیگه',
      'چشم بسته پریدن از روی قطار درحال حرکت و زدن سه تا هدف در حال حرکت با سرعت ۵۰ کیلو متر بر ساعت با یک تیر و فرود آمدن به ۵ تا پشتک روی جت جنگی انجام رقص باله روی آن ',
    ],
    starsCount: 3,
  },
];

export default offers;
